SERVICES = [
    {
        "name": "Установка та налагодження операційних систем сімейства Windows",
        "price": 250,
        "description": "Установка операційної системи сімейства Windows - відповідальне завдання, яка може мати "
                       "серйозні наслідки, якщо буде виконаний не фахівцем. З виходом кожного чергового релізу при "
                       "інсталяції ОС все рідше потрібне втручання людини. Але тільки професіонал зможе встановити "
                       "всі необхідні компоненти так, щоб вони взаємодіяли найкращим чином. Майстер, що виконує "
                       "інсталяцію, одночасно робить налаштування ОС, домагаючись максимального швидкодії. Спеціаліст "
                       "нашої компанії встановить драйвери, заздалегідь зробивши неможливою появу збоїв в результаті "
                       "конфліктів ПО з апаратним забезпеченням."
    },
    {
        "name": "Установка та налагодження операційних систем сімейства Windows",
        "price": 300,
        "description": "Ефективність роботи підприємства часто залежить від того, наскільки якісно буде виконана "
                       "установка і настройка офісних додатків. Компанія встановлює ПО, що входить в пакет "
                       "Microsoft Office, з урахуванням потреб замовника і продуктивності електронного обладнання. "
                       "Фахівці з багаторічним досвідом не тільки інсталюють програми, необхідні для роботи, "
                       "але і зроблять їх налаштування. Установка проводиться не тільки на настільних персональних "
                       "комп'ютерах і ноутбуках, але також на планшетах і смартфонах. Наші спеціалісти виключать "
                       "непотрібні користувачеві компоненти для економії місця на жорсткому диску і прискорення "
                       "роботи ОС."
    },
    {
        "name": "Виїзд інженера для настройки комп'ютера",
        "price": 200,
        "description": "Підтримка комп'ютерного обладнання в працездатному стані вимагає своєчасного технічного "
                       "обслуговування. Виїзд інженера компанії на першу вимогу замовника дозволить уникнути "
                       "простоїв у вашій роботі і ймовірних фінансових витрат, пов'язаних з втратою важливої "
                       "інформації. Наші фахівці впораються з будь-уже проявилася проблемою і заздалегідь виявлять "
                       "таку, виникнення якої ще можна уникнути. Майстри з багаторічним досвідом вирішать завдання, "
                       "пов'язані з функціонуванням техніки і коректністю роботи програмного забезпечення. Практично "
                       "всі операції виконуються на місці."
    },
    {
        "name": "Установка і настройка корпоративного антивірусного програмного забезпечення",
        "price": 600,
        "description": "Наші фахівці мають великий досвід в побудові корпоративних систем "
                       "ешелонованої захисту вузлів мережі. Інженери компанії проведуть детальний аналіз конфігурації "
                       "мережі і можливих точок злому. Ми виробляємо налаштування антивірусних і антішпіонскіх "
                       "програм, налагоджуємо багаторівневі системи доступу до інформації. Співпраця з провідними "
                       "виробниками програмним забезпеченням дає змогу забезпечити безпеку корпоративної мережі "
                       "будь-якої складності."
    },
    {
        "name": "Установка та налагодження операційних систем сімейства Windows",
        "price": 250,
        "description": "Установка операційної системи сімейства Windows - відповідальне завдання, яка може мати "
                       "серйозні наслідки, якщо буде виконаний не фахівцем. З виходом кожного чергового релізу при "
                       "інсталяції ОС все рідше потрібне втручання людини. Але тільки професіонал зможе встановити "
                       "всі необхідні компоненти так, щоб вони взаємодіяли найкращим чином. Майстер, що виконує "
                       "інсталяцію, одночасно робить налаштування ОС, домагаючись максимального швидкодії. Спеціаліст "
                       "нашої компанії встановить драйвери, заздалегідь зробивши неможливою появу збоїв в результаті "
                       "конфліктів ПО з апаратним забезпеченням."
    },
]
